[
  {
    "model": "blog.blog",
    "pk": 2,
    "fields": {
      "title": "post2",
      "slug": "post2",
      "body": "Третий этап: начало статьи\r\n\r\nВступление должно подготовить к чтению и заинтересовать: рассказать о чём статья, зачем её читать, объяснить, как она устроена. Если вместо этого автор начинает издалека и заливает всё водой, то статья не стоит нашего внимания. Скорее всего, нас ждет одна-две мысли, размазанные по всей статье.\r\n\r\nРиторические вопросы во вступлении — признак того, что автор не знает, как привлечь внимание к статье. Поэтому задает глупые вопросы и, по сути, ведет диалог сам с собой.\r\n\r\nВряд ли автор, который разговаривает сам с собой, может написать что-то полезное.\r\n\r\nШтампы — ещё один верный признак закончить чтение в самом начале. Если статья начинается со слов «в последнее время», «на сегодняшний день», «мало кто знает», «издревле», то дальше будет абстрактный текст ни о чём.",
      "preview": "blog/images_5bqlqDR.jpeg",
      "date_of_creation": "2023-12-24T17:10:50.896Z",
      "date_modified": "2023-12-24T22:08:41.780Z",
      "publication_sign": "",
      "view_count": 41,
      "is_published": true
    }
  },
  {
    "model": "blog.blog",
    "pk": 3,
    "fields": {
      "title": "Статья",
      "slug": "statya",
      "body": "На этом этапе определить качество статьи проще. При сканировании пролистываем статью до конца и видим, как она проиллюстрирована, какие в ней разделы и врезки. Этого вполне достаточно, чтобы решить: читать или закрыть статью.\r\n\r\nИллюстрации — это первое, что мы увидим  при сканировании публикации. Если иллюстрации некачественные, то и текст, скорее всего, слабый.\r\n\r\nНекачественная иллюстрация не относится к тексту, не дополняет его, не несет никакой информации. Такие иллюстрации используют в двух случаях: когда хотят разбавить текст и когда используют картинку в качестве «умной» метафоры. В хороших статьях так не делают.  Еще один признак плохой иллюстрации — отсутствие подписи. Без подписи иллюстрация теряет информативность, а значит и смысл.\r\n\r\nКаждый день мы просматриваем блоги, журналы и соцсети, чтобы выбрать самые полезные статьи для редактора. В списке — 250 источников, в которых так или иначе публикуются интересные темы о контенте. За день в них появляется около 200 материалов. Прочитать все просто невозможно. Поэтому мы оцениваем каждую публикацию по специальным признакам, которые показывают, какую статью читать, а какую лучше закрыть. В этой статье я расскажу о том, как же отличить хорошую статью от бесполезной.",
      "preview": "blog/e0f410065e0f10b20e4834757b7f6bd1.jpg",
      "date_of_creation": "2023-12-24T19:06:00.217Z",
      "date_modified": "2023-12-25T07:51:13.890Z",
      "publication_sign": "",
      "view_count": 59,
      "is_published": true
    }
  },
  {
    "model": "blog.blog",
    "pk": 4,
    "fields": {
      "title": "post3",
      "slug": "post3",
      "body": "jkhkjnhlllj",
      "preview": "",
      "date_of_creation": "2023-12-24T20:09:24.494Z",
      "date_modified": "2023-12-24T20:09:24.501Z",
      "publication_sign": "",
      "view_count": 0,
      "is_published": false
    }
  },
  {
    "model": "blog.blog",
    "pk": 5,
    "fields": {
      "title": "post4",
      "slug": "post4",
      "body": "kjnlknlj;j;",
      "preview": "",
      "date_of_creation": "2023-12-24T20:11:03.232Z",
      "date_modified": "2023-12-24T22:08:57.687Z",
      "publication_sign": "",
      "view_count": 31,
      "is_published": true
    }
  },
  {
    "model": "blog.blog",
    "pk": 6,
    "fields": {
      "title": "Post",
      "slug": "post",
      "body": "kjgbkjbj",
      "preview": "",
      "date_of_creation": "2023-12-24T21:02:54.001Z",
      "date_modified": "2023-12-24T21:02:54.008Z",
      "publication_sign": "",
      "view_count": 0,
      "is_published": false
    }
  },
  {
    "model": "blog.blog",
    "pk": 7,
    "fields": {
      "title": "post5",
      "slug": "post5",
      "body": "Артукогуллары (Артукиды) — тюркская династия, правившая в XII—XV веках в Западной Армении, Северной Сирии и Северном Ираке. Ветви династии Артукидов управляли из Хисн-Кайфы (1098—1232 годы), Мардина (1107—1186 годы) и Хартперта (1112/13—1124 годы и 1185—1233 годы).\r\n\r\nПервые представители династии пришли в Палестину и Сирию ещё до крестовых походов, основатель династии Артук участвовал в битве при Манцикерте. Представители семьи принимали активное участие в борьбе за власть Сельджукидов в Сирии. Несколько лет Артук и его сыновья Иль-Гази и Сукман управляли Иерусалимом и покинули его после осады Фатимидами лишь за год до осады города войсками Первого крестового похода.\r\n\r\nАртукогуллары принимали активное участие в войнах с крестоносцами. Сукман и его племянник Балак победили антиохийское и эдесское войска у Харрана (1104), взяв в плен Балдуина Эдесского (1122) и Жослена (1123). Иль-Гази разгромил войско князя Антиохии у Сармады (1119). Также Артукидам приходилось воевать с соседними мусульманскими правителями (в основном с атабеками Мосула), расширяя или защищая свои территории. Потомки Иль-Гази и Сукмана воевали и друг с другом.",
      "preview": "",
      "date_of_creation": "2023-12-24T22:01:52.846Z",
      "date_modified": "2023-12-24T22:15:50.719Z",
      "publication_sign": "",
      "view_count": 10,
      "is_published": true
    }
  }
]